EXPERIENCE = {
    "Без досвіду": 0,
    "До 1 року": 1,
    "Від 1 до 2 років": 164,
    "Від 2 до 5 років": 165,
    "Понад 5 років": 166,
}
LOCATION = {
    "Вся Україна": None,
    "Київ": "kyiv",
    "Львів": "lviv",
    "Одеса": "odesa",
    "Харків": "kharkiv",
    "Дніпро": "dnipro",
    "Дистанційно": "remote",
}
SALARY = {
    "будь-яка": None,
    "до 10 000 грн": 10,
    "до 15 000 грн": 11,
    "до 20 000 грн": 12,
    "до 25 000 грн": 13,
    "до 30 000 грн": 14,
    "до 100 000 грн": 17,
}
